const quoteData = [
    {
        id: 11,
        name: "Иван Бунин",
        quote: "Человека делают счастливым три вещи: любовь, интересная работа и возможность путешествовать."
    },
    {
        id: 12,
        name: "Альбер Камю",
        quote: "Путешествие как самая великая и серьезная наука помогает нам вновь обрести себя."
    },
    {
        id: 13,
        name: "Норвежская пословица",
        quote: "Лишь тот, кто странствует, открывает новые пути."
    },
    {
        id: 14,
        name: "Мария Захарова",
        quote: "В принципе зарубежная поездка – это серьезнейшее, ответственнейшее и очень рискованное предприятие."
    },
];

export default quoteData;