const places = [
  {
    id: 1,
    image:
      "https://sun9-53.userapi.com/c857520/v857520013/217668/pZZrm1QYhu4.jpg",
    place: "Поеду в лес",
    discription: [
      "Лес — экологическая система, биоценоз, в которой главной жизненной формой являются деревья.",
      "Лес — составная часть природы, понятие «лес» можно рассматривать на разных уровнях. В глобальном масштабе — это часть биосферы, в локальном — это может быть насаждение. Леса занимают около трети площади суши.",
    ],
  },
  {
    id: 2,
    image:
      "https://sun9-72.userapi.com/c857520/v857520013/217672/RfP7eGDgQV8.jpg",
    place: "Поеду в горы",
    discription: [
      "Горные системы занимают 64 % поверхности Азии, 36 % — Северной Америки, 25 % — Европы, 22 % — Южной Америки, 17 % — Австралии и 3 % — Африки. В целом 24 % земной поверхности приходится на горы. 10 % всех людей живёт на территории гор. В горах берёт своё начало большинство рек Земли.",
    ],
  },
  {
    id: 3,
    image:
      "https://sun9-63.userapi.com/c857520/v857520013/21765e/wj2wpA8LSKk.jpg",
    place: "Поеду на Чёрное море",
    discription: [
      "Я уплыву туда, где ни разу я не был, туда, где никто раньше не был. Никто и никогда раньше не был, я уплыву. Я позову тебя смотреть на синее небо и пить по капле синее небо, и падать в это синее небо, я позову.",
      "Уеду я на Чёрное-Чёрное море, на Чёрное-Чёрное море, на Чёрное-Чёрное море уеду я. Уеду я на Чёрное-Чёрное море, на Чёрное-Чёрное море, на Чёрное-Чёрное море.",
      "Уеду я.",
    ],
  },
];

export default places;
